[
  "obsidian-git",
  "obsidian-hide-sidebars-when-narrow",
  "obsidian-latex-suite",
  "quick-latex",
  "darlal-switcher-plus",
  "obsidian-tikzjax",
  "obsidian-tex-plugin",
  "obsidian-hl",
  "img-caption",
  "github-copilot",
  "git-gutter"
]