[
  "obsidian-hide-sidebars-when-narrow",
  "obsidian-latex-suite",
  "darlal-switcher-plus",
  "obsidian-tikzjax",
  "obsidian-tex-plugin",
  "obsidian-hl",
  "img-caption",
  "obsidian-git",
  "github-copilot",
  "toggle-dark-mode",
  "dataview",
  "css-editor",
  "obsidian-enhancing-export",
  "oin-gotoheading"
]